[
"Сложнее всего начать действовать, все остальное зависит только от упорства. Амелия Эрхарт",
"Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других. Флоренс Найтингейл",
"Если вам предлагают место в ракетоносителе, не спрашивайте, что за место! Просто займите его. Шерил Сэндберг",
"Целься в небо, но двигайся медленно, наслаждаясь каждым шагом на этом пути. Чанда Кочхар",
"Следуй за своей страстью — и если ты не знаешь, что это такое, пойми, что одна из причин твоего существования на земле — найти ее. Опра Уинфри",
"Многие люди боятся говорить то, что хотят. Вот почему они не получают того, чего хотят. Мадонна",
"Стремление к совершенству мотивирует вас; стремление к совершенству деморализует. Гарриет Брейкер",
"Настойчивость — это девятнадцать неудач и двадцатый успех. Джули Эндрюс",
"Чем больше мы сможем нарушать правила, тем лучше для нас будет. Индра Нуйи",
"Рост и комфорт несовместимы. Джинни Рометти"
]